2016/brp 2016-02-09/test/testcases/legacy/src/main/resources/testcases/art_input_MutatieleveringOpDoelbinding/data/VerhuisUitDoelbinding-TC04-3-dataresponse.xml

<Results>
	<ResultSet fetchSize="0">
		<Row rowNumber="1">
            <ABONNEMENT>5670003</ABONNEMENT>
            <NAAM>postcode gebied Haarlem 2000 - 2099</NAAM>
            <DATA><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
  <brp:lvg_synVerwerkPersoon xmlns:brp="http://www.bzk.nl/brp/brp0200">
	<brp:stuurgegevens>
		<brp:zendendePartij>199903</brp:zendendePartij>
		<brp:zendendeSysteem>BRP</brp:zendendeSysteem>
		<brp:ontvangendePartij>505003</brp:ontvangendePartij>
		<brp:ontvangendeSysteem>Leveringsysteem</brp:ontvangendeSysteem>
		<brp:referentienummer>*</brp:referentienummer>
		<brp:tijdstipVerzending>*</brp:tijdstipVerzending>
	</brp:stuurgegevens>
	<brp:parameters>
		<brp:soortSynchronisatie>Volledigbericht</brp:soortSynchronisatie>
		<brp:abonnementNaam>*</brp:abonnementNaam>
		<brp:categorieDienst>*</brp:categorieDienst>
	</brp:parameters>
	<brp:synchronisatie brp:objecttype="AdministratieveHandeling">*</brp:synchronisatie>
</brp:lvg_synVerwerkPersoon>
  </soap:Body>
</soap:Envelope></DATA>
		</Row>
	</ResultSet>
</Results>